<?php  require_once "navv.php" 
//navv for not login
?>

<!DOCTYPE html>
<html lang="en">
<head>
  <title>PREIMUM STONE</title>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.4.1/css/bootstrap.min.css">
  <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
  <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.4.1/js/bootstrap.min.js"></script>
  <link rel="stylesheet" href="Style/about.css">
  </head>
<br><br>
<body style="background-color:white">
<center><h1>Here are some information about our company</h1></center>
<pre style="text-align:center ;background-color:white; font-size:20px ; color:black ; font-weight:bold ; font-family:Garamond, serif	">
 

.נוסדה בשנת 2015 ע"י גורג קלון מכרמיאל,PREIMUM STONE חברת פרימיום סטון בע"מ בעלת כינוי

.החברה עוסקת בין היתר בייבוא לוחות שיש מסוג קוורץ ופורצלן מחו"ל ברמה מאוד גבוהה

.בחברה עוסק צוות מאוד מקצועי מיומן ומנוסה בתחום היבוא והשיווק והנהלת העסק

,מחסן החברה ממוקם בנצרת בשטח של כ1000 מ"ר אשר בתוכו מסודרים לוחות השיש והפורצלן כל דגם בנפרד לפי הקוד שלו

.לא רק זה אלא אני מוסיף על הנ"ל שלחברה יש ציוד טכני וצמ"ה חדש אשר תפקידו פריקה והעמסה באופן בטוח עד לבית הלקוח

.בתקווה שנראה אתכם בין לקוחותינו כי על איכות ושירות לא מתפשרים

.החברה צריכה את האתר כדי לנהל את המכירות וההזמנות בצורה יעילה ומובנה ללקוח ולבעל העסק

  שיש פרימיום סטון שיש למטבחים ברמה אחרת!

שיש פרימיום סטון שיש למטבחים, מתמחה בייצור משטחי שיש למטבח ועבודות שיש בסטנדרטים הגבוהים ביותר.



מחפשים שיש למטבח? אל תתפשרו על האיכות! אצלנו בשיש פרימיום סטון תמצאו מגוון רחב של סוגי
שיש למטבחים מהחברות המובילות בעולם, כגון: שיש אבן קיסר, שיש סיליסטון, שיש דקטון ועוד.



כיום עיצוב המטבחים שונה מאוד מעיצוב המטבחים בעבר: חלל המטבח הרבה יותר אטרקטיבי
, גדול ומשוכלל. אפשר לראות שבבתים רבים המטבח מאוחד עם חלל פינת האוכל והסלון,
מה שהופך את המטבח לחלק בלתי נפרד מהעיצוב של הבית ואף לחלל המרכזי בבית המושך את מלוא תשומת הלב.



בנוסף, המטבחים של היום הרבה יותר פונקציונליים מאשר בעבר והשיש במטבח
תופס את המקום המרכזי במטבח. שיש הוא חומר ייחודי, נח ובעל מראה מהודר
ועושים בו מגוון שימושים החל מציפוי של משטחים וחיפוי קירות, ועד למשטחי עבודה וריצוף לבית.



היתרונות של שיש איכותי למטבח


הביקוש לשיש איכותי נובע מיתרונותיו הרבים, עמידותו והמראה המיוחד והמרשים שלו.
כיום השיש הנפוץ בישראל הינו שיש אבן גרניט. מלבד חוזקו ועמידותו,
מדובר באבן בעלת מראה מרשים שמאפשרת מגוון רחב של עיצובים ורמות גימור מושלמים של משטחי עבודה וריצוף.



שיש אבן גרניט מקנה למטבח עיצוב אסתטי ומעניק לו את המראה הנקי שאליו אנו
שואפים להגיע בעיצוב המטבח. יחד עם זאת, משטחים העשויים משיש
אבן גרניט הם משטחים קלים לניקוי ולא מותירים שום סימן.
שיש למטבחים מאבן גרניט עמיד בפני קור וחום והוא משתלב נהדר עם כיורים,
ברזים וכל אלמנט אחר במטבח שלנו.
</pre>
</div> </div> 
<?php  require_once "footer.php" 
//foter for not connect
?>

</body>
</html>